
/* Class = "NSMenuItem"; title = "Locked"; ObjectID = "2AN-8P-S6B"; */
"2AN-8P-S6B.title" = "Kilitli";

/* Class = "NSMenuItem"; title = "Scale with object"; ObjectID = "4gV-eI-fVG"; */
"4gV-eI-fVG.title" = "Nesne ile ölçeklendirin";

/* Class = "NSButtonCell"; title = "Text frame contents"; ObjectID = "BtC-PV-u8o"; */
"BtC-PV-u8o.title" = "Metin çerçevesi içeriği";

/* Class = "NSMenuItem"; title = "Locked"; ObjectID = "C0x-kJ-8Pw"; */
"C0x-kJ-8Pw.title" = "Kilitli";

/* Class = "NSMenuItem"; title = "Scale with object"; ObjectID = "C1L-R4-9We"; */
"C1L-R4-9We.title" = "Nesne ile ölçeklendirin";

/* Class = "NSMenuItem"; title = "Scale with object"; ObjectID = "G6H-93-7Ul"; */
"G6H-93-7Ul.title" = "Nesne ile ölçeklendirin";

/* Class = "NSMenuItem"; title = "Locked"; ObjectID = "LTl-k6-EGV"; */
"LTl-k6-EGV.title" = "Kilitli";

/* Class = "NSButtonCell"; title = "Layer effect radii"; ObjectID = "Vp6-ku-wfd"; */
"Vp6-ku-wfd.title" = "Katman etkisi yarıçapları";

/* Class = "NSButtonCell"; title = "Line weights"; ObjectID = "Xei-5b-t7u"; */
"Xei-5b-t7u.title" = "Çizgi kalınlıkları";

/* Class = "NSMenuItem"; title = "Scale with object"; ObjectID = "aSd-22-Y4d"; */
"aSd-22-Y4d.title" = "Nesne ile ölçeklendirin";

/* Class = "NSTextFieldCell"; title = "Scale override will only apply to aspect correct scaling."; ObjectID = "akj-tb-ERy"; */
"akj-tb-ERy.title" = "Ölçek aşımının yalnızca oran doğru ölçeklendirme için geçerli olacaktır.";

/* Class = "NSButtonCell"; title = "Shape corners"; ObjectID = "ctK-eR-BQP"; */
"ctK-eR-BQP.title" = "Köşe şekilleri";

/* Class = "NSMenuItem"; title = "Locked"; ObjectID = "on8-G0-qhs"; */
"on8-G0-qhs.title" = "Kilitli";
